{
    "chapter1": {
        "软件": "这里特指异次元通讯，是睿果工作室出品的一款手机 APP，用于即时通讯。经大量用户反馈，相连接的用户之间似乎存在着某种未知的羁绊，原理不明。",
        "西武百货": "Seibu，著名高端百货商场，以商品顶级、地段优越、体量巨大、格局复杂而著称。东京池袋西口的西武本店号称用10小时也逛不完。",
        "悠哈盐味奶糖": "日本味觉糖株式会社出品的 UHA 悠哈系列奶糖之一，好吃！",
        "Flash": "Adobe 公司的一种矢量图和 Web 动画标准，卡得一比，阿呆比自己都宣布将在 2020 年底彻底淘汰 Flash。动画《疯狂动物城》中的角色名，车管所的树懒，也叫这个名字。",
        "跳步侧踢": "跆拳道术语，jump side kick。侧踢动作的主要攻击部位有膝部、腹部、肋部、胸部和头面部，而跳步侧踢动作幅度大，被击中者受到的伤害十分大。",
        "跆拳道蓝带": "跆拳道的等级。级别由低到高是10级到1级，蓝带属于第4级。",
        "蓝带厨艺学院": "法国蓝带厨艺学院（Le Cordon Bleu Culinary Arts Institute），于 1895 年创建于巴黎，是世界知名的西餐西点人才专业培训学校。",
        "红丝绒蛋糕": "Red Velvet Cake，一种美式甜品，起源于纽约的 Waldorf-Astoria 酒店。红丝绒蛋糕是酸、甜、咸几种强烈的滋味完美融合，对甜品师的技艺要求很高。",
        "蒙德里安": "荷兰画家，以几何图形为基本元素，认为艺术应脱离外在、表现抽象精神，追求人与神统一的绝对境界。他创立的风格派，对绘画、音乐、建筑、装饰都有巨大影响。传闻蒙德里安还沉迷于精神学与灵学，以及神秘主义某个流派。",
        "Miko": "女性名字，日文罗马音，平假名みこ，片假名ミコ。有巫女、神女、等意思。",
        "Coquille": "扇贝，来自法语。奶油焗扇贝，是一种法国经典特色菜。",
        "JK 制服": "JK 指日本女高中生，JK 制服是女高中生的校服。同时也是一种服饰文化，一般以西式制服（衬衣 + 制服裙）和日式制服（水手服 + 制服裙）为主。",
        "炮姐": "御坂美琴，动画《魔法禁书目录》和《科学超电磁炮》的角色。性格好胜、正义感强，有着男孩子般的爽朗性格，但却没有耐心。",
        "抖 M": "“抖”源于日语，意指严重，抖 M 指受虐倾向，与抖 S 相反，在 ACGN 文化中常用于互相吐槽和开玩笑。",
        "女贞": "亚热带常绿灌木，品种繁多，园林中常用的观赏树种，多产于长江以南。",
        "威士忌酱烤肋排": "经典的美式家常菜，浓郁多汁，威士忌酱一般为独家调制。美剧《纸牌屋》中也曾出现这款菜式。",
        "《美的历史》": "意大利哲学家、文学家翁贝托·艾柯（Umberto Eco）的著作，描述人类文明史上美学观点的演变史，涉及文学、艺术等各方面。",
        "42": "生命、宇宙和万事万物的终极答案。",
        "摩斯密码": "Morse code，又称作摩尔斯密码，是一种时通时断的信号代码，通过不同的排列顺序来表达不同的英文字母、数字和标点符号，多用于海事通讯。童子军培训也会有这种训练。",
        "吃豆人": "《吃豆人》（Pac-Man）是一部经典的街机游戏，游戏中玩家需要控制吃豆人吃掉迷宫里面的所有豆子，同时尽可能躲避小鬼怪。",
        "425A": "美国警察专用事件代码，425A 指代 Suspicious person 可疑人员。"
    },
    "episode1": {
        "莫西莫西": "日语电话打招呼用语，平假名もしもし。"
    },
    "chapter2": {
        "ky": "KY是日语“空気が読めない”的罗马音缩写，多指不看气氛场合说话。",
        "圣心教堂": "天主教教堂，建筑风格华丽繁复，由教堂改建的图书馆既增加了现代化元素又保留了原有建筑的神秘色彩。西方有把宗教建筑改建成图书馆的传统，中世纪的修道院也一直是知识保存的重要地点。",
        "纽约重芝士蛋糕": "NewYork Cheese cake，一种美式甜品。没有过多的辅料和装饰却拥有浓厚又丝滑的口感。",
        "夏尔": "夏尔·凡多姆海威（Ciel·Phantomhive），日本漫画家枢梁的漫画作品《黑执事》中的角色，个性傲娇。为了实现愿望，他和恶魔塞巴斯蒂安达成契约，以灵魂作为交换，从此改变自己的性格。",
        "锦户亮": "日本演员，为人真实不做作，性格比较宅。对不感兴趣的东西可以一句话不说，但对熟悉的人却会撒娇和吐槽毒舌。",
        "本乡奏多": "日本演员，现实生活中是个完全的死宅，有深度洁癖，不喜欢出门。私人的主要生活内容就是躺在床上一边吃零食一边打游戏，他曾在某节目中表示：“运动没有意义。”、“紫外线真的不是好东西。”",
        "皮尔斯": "Miko指的应该是圣叙皮尔斯教堂（St.Sulpice），位于巴黎第六区的一座天主教教堂，因教堂内的玫瑰线而著称。《达芬奇密码》中有提到。",
        "": ""
    },
    "episode2": {}
}
